<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<title>info_univer</title>
	<link rel='stylesheet' href='main.css'>
</head>
<body>
	<?php include("footer.html");
			include 'dropdown.html';  ?>
	<h1 align="center">Інфо про інститут</h1>
	<h3 >Сайт ННІ ІНФОТЕХ:<a href="http://iot.cdu.edu.ua">iot.cdu.edu.ua</a></h3> 
	
	<h4 >Hавчально-науковий інститут інформаційних та освітніх технологій є передовим, орієнтованим на потреби сучасного світу підрозділом Черкаського національного університету імені Богдана Хмельницького. Історія нашого інституту розпочалася більше 95 років тому, коли в новоствореному університеті було відкрито фізико-математичний факультет. За час роботи ННІ ІОТ було підготовлено сотні висококваліфікованих спеціалістів. Випускники нашого інституту гідно проявляють себе у різних сферах професійної діяльності. Нині, інститут продовжує свій поступальний розвиток, розширюється і змінюється його матеріальна база, він поповнюється молодими талановитими вченими, здібною студентською молоддю.
	</h4>

</body>
</html>